Repository: khuyensource/FIN
Catalog: MaricoPay/App_GlobalResources/*.resx
Languages: vi

# allwow
source: ALL WOW (RECEIVED)
vi: Tất cả wow (hiển thị người nhận)

# ltdecline
source: Decline
vi: Đã từ chối

# ltdenied
source: Denied
vi: Bị từ chối

# emailerror
source: Email is not valid! Please enter the company email address ended with @icpvn.com, @beaute-cos.com, @tpfood.com.vn, @maricoindia.net
vi: Địa chỉ email không đúng, phải là email công ty như @icpvn.com, @beaute-cos.com, @tpfood.com.vn, @maricoindia.net

# emailexists
source: Email already exists, Please choose another email
vi: Địa chỉ email đã được đăng ký, vui lòng chọn email khác

# ltgiven
source: Given
vi: Đã wow

# login
source: You must login
vi: Bạn phải đăng nhập

# loginerror
source: Wrong Email or password, Please try again
vi: Email hoặc mật khẩu không đúng, vui lòng đăng nhập lại

# ltAutoRecivemail
source: Receive email when have WoW
vi: Nhận mail khi có WoW

# ltAutoReciveWow
source: Auto accept WoW
vi: Tự động chấp nhận WoW

# ltavatar
source: Avatar
vi: Hình đại diện

# ltbirthday
source: Birthday
vi: Ngày sinh

# ltchangepass
source: Change password
vi: Đổi mật khẩu

# ltchangepro
source: My Settings
vi: Đổi thông tin cá nhân

# ltcurentpass
source: Curent password
vi: Mật khẩu hiện tại

# ltdepartment
source: Department
vi: Phòng ban

# ltlevel
source: Config Level
vi: Định nghĩa cấp bậc

# ltlogout
source: Logout
vi: Thoát

# ltmysetting
source: Notifications
vi: Tuỳ chỉnh

# ltnewpass
source: New password
vi: Mật khẩu mới

# ltpass
source: Password login
vi: Mật khẩu

# ltposition
source: Position
vi: Vị trí CV

# ltprofile
source: <br/>My profile
vi: Thành tích<br/>của tôi

# ltregEmail
source: Email login (user login)
vi: Email đăng nhập

# ltregfullname
source: Full name
vi: Họ và tên

# ltregis
source: Register
vi: Đăng ký

# ltreport
source: Select Date
vi: Thống kê

# ltretypepass
source: Retype new password
vi: Nhập lại mật khẩu mới

# ltsetting
source: <br/>Settings
vi: <br/>Cài đặt

# lttelephone
source: Telephone
vi: Điện thoại

# ltthismonth
source: This month
vi: Trong tháng

# ltthisweek
source: This week
vi: Trong tuần

# ltthisyear
source: This year
vi: Trong năm

# lttoday
source: Today
vi: Trong ngày

# nguoicho
source: Given
vi: hiển thị người cho

# pass
source: Password
vi: Mật khẩu

# passchangesucc
source: Password changed success
vi: Mật khẩu đã đổi thành công

# passempty
source: Password do not empty
vi: Mật khẩu không được rổng

# passerror
source: Wrong password
vi: Không đúng mật khẩu

# ltreceived
source: Received
vi: Đã nhận

# regerror
source: Registration user not successful
vi: Đăng ký không thành công

# regsucc
source: Registration user successful, Please login to WoW
vi: Đăng ký thành công, bạn có thể đăng nhập để sử dụng WoW

# retypepasserror
source: Wrong retype password
vi: Nhập lại mật khẩu không đúng

# saveerror
source: Save not success
vi: Lưu thất bại

# savesucc
source: Save successfull
vi: Lưu thành công

# searchwow
source: SEARCH WoW (RECEIVED)
vi: Tìm kiếm wow (hiển thị người nhận)

# whoexist
source: That person doesn't exist
vi: Người bạn wow không tồn tại

# whowow
source: Who you wowing?
vi: Bạn phải chọn người wow

# wowcontent
source: Content wow?
vi: Bạn phải nhập nội dung wow

# wowdeclined
source: WoW DECLINED (GIVEN)
vi: WoW đã từ chối (hiển thị người cho)

# wowdened
source: WoW DENIED (GIVEN)
vi: WoW bị từ chối (hiển thị người cho)

source: WoW FOR
vi: WoW của

# wowgiven
source: WoW GIVEN (RECEIVED)
vi: WoW đã cho (hiển thị người nhận)

# wowreceive
source: WoW RECEIVED (GIVEN)
vi: WoW đã nhận (hiển thị người cho)

# wowself
source: You can't WoW yourself!
vi: Bạn không được tự wow

# wowthisweek
source: WoW THIS WEEK (RECEIVED)
vi: WoW trong tuần (hiển thị người nhận)

# wowtoday
source: WoW TODAY (RECEIVED)
vi: WoW hôm nay (hiển thị người nhận)

# lbtitletop5given
source: Top 5 Given
vi: 5 người wow nhiều nhất

# lbtitletop5received
source: Top 5 Received
vi: 5 người nhận nhiều wow nhất

# updateprofilesucc
source: Update user profile successful
vi: Cập nhật thông tin cá nhân thành công

# ltlike
source: Liked
vi: Thích

# btwow
source: Give a WoW
vi: Tặng WoW

# ltnewwow
source: NEW WoW (GIVEN)
vi: WoW mới (hiển thị người cho)

# lbliked
source: Liked
vi: Đã thích

# ltforgetpass
source: Forgot Password
vi: Quên mật khẩu

# sendmailresetpass
source: Pls check your email to reset password
vi: Bạn vui lòng kiểm tra email để hoàn thành việc phục hồi mật khẩu

# sendmailresetpasserror
source: Can't send email to your email
vi: Không thể gửi tới email của bạn

# Champions
source: <br/>Champions
vi: Những người<br/>dẫn đầu

# ltbestquo
source: Best Quotes
vi: Lời hay ý đẹp

# lthowdowork
source: <br/>How WoW
vi: Cách thức<br/>khen ngợi

# ltmbestwow
source: <br/>Best WoW
vi: Lời khen<br/>hay nhất

# ltworkfactor
source: WoW Factors
vi: Tính điểm

# ltworkhow
source: WoW Hows
vi: Hoạt động

# ltworkrule
source: WoW Rules
vi: Thể lệ

# ltwowbest
source: WoW Best
vi: Cách khen

# ltwowbestm
source: WoW Liked
vi: Lời khen hay nhất

# ltwowtip
source: WoW Pulse
vi: Các giá trị

# btNhietHuyet
source: Energy
vi: Nhiệt huyết

# btSangTao
source: Innovation
vi: Sáng tạo

# btTronVen
source: Integrity
vi: Trọn vẹn

# btTrungThuc
source: Respect
vi: Tôn trọng

# btXuatSac
source: Excellence
vi: Xuất sắc

# erGTCL
source: You must chonse GTCL
vi: Bạn cần chọn một trong các giá trị cốt lỗi phù hợp với nội dung wow.

# ltlogin
source: Login
vi: Đăng nhập

# ltuslevelup
source: How far to level up
vi: Số điểm để tăng level

# ltusscore
source: Score total
vi: Tổng số điểm

# ltfoot
source: Please send feedback to IT Service Desk, email: servicedesk@icpvn.com, phone: 08.39976689
vi: Mọi đóng góp ý kiến vui lòng IT Service Desk, email: servicedesk@icpvn.com, điện thoại: 08.39976689

# ltumostlike
source: Most liked
vi: Thích nhiều nhất

# top10wowlike
source: TOP 10 WoW LIKED (GIVEN)
vi: 10 WoW hay được thích nhiều nhất (hiển thị người cho)

# lbfrom
source: From month
vi: Từ tháng

# lbTo
source: To month
vi: Đến tháng

# ltFirstUse
source: <strong>FIRST TIME HELP</strong><br/>1. Click "Forgot Password"<br/> 2. Enter your company email address, for example: yourname@icpvn.com<br/> 3. Click “Reset Password” button<br/> 4. Check your mailbox, Open email with subject “WoW!WeB Password reset request”, then Click the link to open WoW!WeB<br/> 5. Type your new password and confirm password, click OK<br/> 6. Login WoW!WeB by your email and new password you have changed. Enjoy WOW!WEB<br/>if you need more help, please see more... <a href="FirstUseWoW.pdf" target="newtab">Here</a>
vi: <strong> LẦN ĐẦU SỬ DỤNG WoW!WeB<br /></strong> 1. Nhấp vào "Quên mật khẩu"<br /> 2. Nhập địa chỉ email công ty của bạn, ví dụ tenban@icpvn.com<br /> 3. Nhấp nút "Tạo lại mật khẩu"<br /> 4. Kiểm tra email với tiêu đề "WoW!WeB yeu cau tao lai mat khau"<br />5. Nhập mật khẩu mới và mật khẩu xác nhận, nhấn OK<br/> 6. Đăng nhập WoW!WeB với mật khẩu mới<br /> <a href="FirstUseWoW.pdf" target="newtab">Hướng dẫn chi tiết</a>

# btresetpass
source: Your Email login WowWeb
vi: Nhập địa chỉ email đăng nhập WowWeb

# ltonline
source: Online:
vi: Đang online:

# ltvisit
source: Visited:
vi: Số lượt truy cập:

# emailnotexists
source: Your email do not exists in WoW!WeB system
vi: Địa chỉ email không tồn tại trong hệ thống

# titleresetpass
source: <b>Reset your password login WowWeb</b>
vi: <b>Phục hồi mật khẩu đăng nhập WowWeb</b>

# loginerrorMBR
source: Your information do not create in MBR system, Please contact to HR
vi: Thông tin bạn chưa được khai báo trên hệ thống MBR, vui lòng liên hệ HR để được tạo
